Repository: giellalt/corpus-fin
Catalog: tmx/sms/admin/sd/www.samediggi.fi/posken_saamelaisyksikko.html.tmx
Source language: fin
Languages: sms

source: Posken saamelaisyksikkö
sms: Poske sääʹmjuâǥǥtõs

source: Pohjois-Suomen sosiaalialan osaamiskeskuksen (Poske) valtakunnallisena erityistehtävänä on saamenkielisten palveluiden kehittäminen.
sms: Tâʹvv-Lääʹddjânnam sosiaalsueʹrj siltteemkõõskõõzz (Poske) väʹlddkååddlaž spesiaaltuâjjan lij sääʹmǩiõllsaž kääzzkõõzzi ooudâsviikkmõš.

source: Saamen kieleen ja kulttuuriin pohjautuvien palvelujen kehittämisestä vastaa saamelaisyksikkö, joka toimii hallinnollisesti Saamelaiskäräjien yhteydessä.
sms: Sääʹmǩiõʹlle da -kulttuuʹre vuâđđõõvi kääzzkõõzzi ooudâsviikkmest vaʹsttad sääʹmjuâǥǥtõs, kååʹtt vaaldâšm peäʹlest tuåimmai Sääʹmteeʹǧǧ õhttvuõđâst.

source: Pohjois-Suomen sosiaalialan osaamiskeskus on Lapin yliopiston, Saamelaiskäräjien, Kolpeneen palvelukeskuksen kuntayhtymän ja Oulun seudun ammattikorkeakoulun muodostama sopimuksellinen organisaatio.
sms: Tâʹvv-Lääʹddjânnam sosiaalsueʹrj siltteemkõõskõs lij Lappi universiteeʹtt, Sääʹmteeʹǧǧ, Kolpene kääzzkõskõõskõõzz kåʹddõhttâm da Oulu vuuʹd ämmatõllškooul suåppmõʹšše vuâđđõõvvi organisaatio.

source: Posken valtakunnallisena erityistehtävänä on saamenkielisen väestön palvelutarpeen huomioon ottaminen tarpeellisissa tehtävissä. Tehtävästä vastaa Posken saamelaisyksikkö yhteistyössä Lapin ja Pohjois-Pohjanmaan toimintayksikköjen kanssa.
sms: Poske väʹlddkååddlaž spesiaaltuâjjan lij säʹmmlai pueʹrrvââjjamkääzzkõõzzi ooudâsviikkmõš, koʹst vaʹsttad Poske sääʹmjuâǥǥtõs õhttsažtuâjast Lappi da Tâʹvv-Vuâđđmäädd tuåimmjemjuâǥǥtõõzzivuiʹm.

source: Saamelaisyksikön toimintaa suunnittelee ja kehittää Saamelaiskäräjien alaisuudessa työskentelevä suunnittelija.
sms: Sääʹmjuâǥǥtõõzz tuåimmjummuž plaanad da ooudâsveekk Sääʹmteeʹǧǧ vuâllsiʹžžen reâuggai plaaneei.

source: Lisätietoja toiminnasta voi lukea Posken kotisivuilta .
sms: Tuâjas peäʹlest plaaneei jm. šiõttad sääʹmjuâǥǥtõõzz tuåimmjummuž Tâʹvv-Lääʹddjânnam sosiaalsueʹrj siltteemkõõskõõzz jeeʹres tuåimmjummša di oouʹdad säʹmmlai pueʹrrvââjjmõõžž kuõskki tuʹtǩǩeemtuåimmjummuž.
